/* Localized versions of Info.plist keys */

CFBundleName = "Giunzione alle estremità";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Giunzione alle estremità versione 1.2, Copyright 2005 Carte Blanche Conseil.";